[
  "obsidian-git",
  "obsidian-version-history-diff",
  "obsidian-reminder-plugin",
  "obsidian-image-caption",
  "image-captions",
  "obsidian-admonition",
  "table-editor-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-mind-map"
]